{
    "header": "Alquiler de 4x4",
    "search bar title": "Alquiler de 4x4 en Islandia",
    "search bar extra text": "Gran selección de coches de alquiler 4x4",

    "pickup" : "Recoger",
    "return": "Devolver",
    "search": "¡Búsqueda!",

    "Experience Iceland": "¡Vive Islandia en un 4×4 de alquiler!",
    "Experience Iceland Description": "Explora el paisaje abierto de Islandia al volante de un potente coche de alquiler 4×4 y crea una aventura de la que merece la pena hablar una y otra vez. Con kilometraje ilimitado y acceso abierto a Highland F-roads, su auto de alquiler 4×4 lo llevará a donde desea ir.",
    "Accepted": "¡Se aceptan todas las principales tarjetas de crédito!",

    "small": "Pequeño 4x4",
    "smallDescription": "Perfecto para 2 personas",
    "medium": "Medio 4x4",
    "mediumDescription": "Bueno para familias con niños.",
    "large": "Gran 4x4",
    "largeDescription": "Genial para grupos de adultos.",
    "luxury": "Lujo 4x4",
    "luxuryDescription": "Grandes y medianos lujos",

    "Extra title": "Extras disponibles",
    "Extra description": "Todo esto y más...",
    "gps name": "GPS",
    "gps description": "Es difícil confiar en señales y marcadores en el vasto paisaje islandés. Equipe su coche de alquiler con un GPS para ayudarle a navegar en su viaje por Islandia.",
    "wifi name": "WiFi",
    "wifi description": "Mantente conectado estés donde estés con una conexión WiFi a bordo. Agregue un dongle Wi-Fi a su automóvil de alquiler y mantenga las comunicaciones en el camino.",
    "camping name": "Equipo de campamento",
    "camping description": "Se pueden agregar sillas para acampar, mesas, carpas, sacos de dormir, hieleras e incluso parrillas para barbacoa a ciertos autos de alquiler. Perfecto para esos momentos en los que te apetece visitar un camping para vivir la experiencia de acampar en la naturaleza islandesa.",
    "child seat name": "asientos para niños",
    "child seat description": "Su seguridad y la seguridad de los pequeños pasajeros con los que viaje por Islandia es la máxima prioridad. Haga que le entreguen su coche de alquiler con asientos de seguridad para niños en la categoría de peso de su hijo y conduzca con seguridad.",
    "roof boxes name": "Cajas de techo",
    "roof boxes description": "Algunos viajan ligeros pero otros pueden llegar a Islandia con toda su vida en sus maletas. Añade un cofre de techo a tu coche de alquiler y deja de lado las preocupaciones de espacio.",
    "extra driver name": "Conductor extra",
    "extra driver description": "Es práctico y más seguro tener más de un conductor. Cambie la carga de conducir y agregue un conductor asegurado adicional a su reserva de auto de alquiler.",

    "middle search bar": "¿Listo para encontrar el 4x4 perfecto?",

    "review title": "Lo que nuestros clientes tienen que decir...",

    "highlights title": "Aspectos destacados de Islandia",
    "highlights title extra": "Viajar por carreteras de montaña y F-Roads",
    "highlights description": "Lejos de las escenas abarrotadas de las atracciones turísticas más transitadas de Islandia, en las tierras altas, espera la máxima aventura. Las tierras altas esconden muchas de las joyas naturales de Islandia, como los campos geotérmicos de Kerlingafjöll, los campos de lava cubiertos de musgo de Eldhraun, las aguas termales naturales de Landmannalaugar y muchos más.",
    "highlights caution": "Se recomienda precaución al viajar por carreteras F, ya que estas carreteras suelen ser traicioneras y pueden causar daños al coche de alquiler.",
    "highlights 1 name": "Lakagígar F206",
    "highlights 1 description": "El F206 implica cruzar un río y es más adecuado para vehículos 4x4 medianos y grandes. El camino conduce a la zona de Lakagíga, un paraíso fotográfico de un cataclismo histórico que se produjo cuando el volcán Laki entró en erupción en 1783, arrojando cenizas sobre gran parte de Europa.",
    "highlights 2 name": "Fjallabaksleið North F208",
    "highlights 2 description": "La parte norte de esta carretera de montaña se considera muy accidentada y es más adecuada solo para los tipos más grandes de vehículos 4x4. Para aquellos que lo logran, el paisaje es uno de los más impresionantes de toda Islandia.",
    "highlights 3 name": "Fjallabaksleið South F210",
    "highlights 3 description": "Increíbles oportunidades fotográficas esperan a aquellos que viajan en el F210, pero se recomienda un 4x4 grande y una experiencia considerable antes de emprender este viaje complicado, ya que el camino tiene una serie de vados difíciles de cruzar.",
    "highlights 4 name": "Landmannaleið F225",
    "highlights 4 description": "A la sombra del gran volcán Hekla corre el F225, más conocido como Landmannaleið. El camino es accidentado, con algunos ríos para cruzar, pero conduce directamente al área de Landmannalaugar. Durante el verano, se recomienda un 4x4 grande. Durante el invierno, se recomienda una visita guiada.",
    "highlights 5 name": "Emstruleið F261",
    "highlights 5 description": "Caza del unicornio y paisajes espectacularmente verdes en esta mítica ruta por el sur. La ruta ofrece paisajes verdaderamente pintorescos, cañones y la montaña única “Einhyrningur”. El F261 tiene algunos vados profundos y rocosos y no debe intentarse en nada que no sea un 4x4 grande.",
    "highlights 6 name": "Kaldidalsvegur 550",
    "highlights 6 description": "Considerada una de las carreteras de las tierras altas más fáciles de recorrer, Kaldidalsvegur es perfecta para aquellos que no tienen experiencia en F-road, ya que no es necesario cruzar ríos sin puentes y se puede conducir de forma segura en pequeños 4x4.",

    "reasons title": "Reserve su 4x4 hoy",
    "reasons title extra": "Motivo para elegirnos...",
    "reasons free cancellation title": "Cancelación gratis",
    "reasons free cancellation description": "Nos damos cuenta de que los planes pueden cambiar, por lo que siempre puede cancelar su reserva para obtener un reembolso completo, siempre que cancele al menos 48 horas antes de llegar para reclamar su automóvil de alquiler.",
    "reasons free amendment title": "modificaciones gratuitas",
    "reasons free amendment description": "Acorta o alarga el periodo de alquiler, añade un GPS o algún seguro extra. Siempre puede ponerse en contacto con nosotros para cambiar su reserva como desee, sin cargos de modificación adicionales.",
    "reasons instant confirmation title": "Confirmación instantanea",
    "reasons instant confirmation description": "No es necesario sentarse a esperar que se confirme su coche de alquiler. Tan pronto como haga clic en el botón, se confirmará su auto de alquiler y sus cupones se enviarán a su bandeja de entrada de correo electrónico. Rapido y Facil.",
    "reasons cdw included title": "CDW incluido",
    "reasons cdw included description": "Se incluye una Exención de daños por colisión con cada auto de alquiler. Este seguro reduce el riesgo propio del arrendatario en caso de colisión y puede reducirse aún más al actualizarse a una Super Exención de Daños por Colisión.",
    "reasons 24 hour breakdown assistance title": "Asistencia en caso de avería las 24 horas",
    "reasons 24 hour breakdown assistance description": "Nunca te preocupes por tener problemas en el camino. Todos nuestros autos de alquiler vienen con un número de emergencia las 24 horas al que puede comunicarse en caso de que tenga problemas mientras viaja por Islandia.",
    "reasons unlimited mileage title": "Kilometraje ilimitado",
    "reasons unlimited mileage description": "Un verdadero viaje por Islandia significa conducir largos tramos de carretera abierta, por eso todos nuestros coches de alquiler vienen con kilometraje ilimitado incluido. Lleve su 4x4 a una aventura como ninguna otra.",
    "reasons manual and automatic title": "Manual y automático",
    "reasons manual and automatic description": "Ya sea que esté acostumbrado a conducir una palanca de cambios o que su auto automático haga los cambios por usted, encontrará el auto adecuado en nuestra enorme selección de autos de alquiler con ambos tipos de transmisión disponibles de forma gratuita.",
    "reasons fast and secure online booking title": "Reserva en línea rápida y segura",
    "reasons fast and secure online booking description": "Todo el proceso de reserva se ha construido y diseñado en torno a la facilidad y la simplicidad. No se necesita ser un genio para reservar a través de nosotros, solo se necesitan unos buenos clics. Mantengamos las cosas simples.",

    "contact title": "Contacta con nosotros",
    "contact description": "Mandanos un mensaje",
    "contact name":"Su nombre",
    "contact email": "Correo electrónico",
    "contact message": "Correo electrónico",
    "contact max": "máx. 500 caracteres",
    "contact submit": "Entregar"
}
